<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - About';
$this->breadcrumbs=array(
	'About',
);
?>
<div class="col-xs-12">
    <h3>О нас</h3>
    <p>
        Мы специализируемся на печати фотографий и документов
        и предлагаем вам одни из самых цен в городе на печать
        без потери качества.
    </p>
    <p>
        Столь низкая цена обусловлена автоматизацией печати:
    </p>
    <ul>
        <li><span>Вы загружаете свои фотографии через сайт;</span></li>
        <li><span>При необходимости корректируете область, которая будет распечатана;</span></li>
        <li><span>И наши принтеры <b>автоматически</b> их распечатывают.</span></li>
    </ul>
    <p>
        Поскольку в данном процессе минимизированы людские ресурсы, стоимость одной фотографии
        значительно уменьшается, а так же:
    <ul>
        <li><span>Увеличивается скорость обработки заказов: теперь вам <b>не надо ждать</b> очередей
                    когда оператор выделит время для распечатки</span></li>
        <li><span>Уменьшается скорость обработки одного заказа, за счет ненадобностью оператору
                    самому подготавливать фотографии</span></li>
        <li><span>Отсутствие ошибок человеческого фактора: программы точно и
                    четко выполняют свои задачи</span></li>
    </ul>
</div>