<?php
/**
 * Created by PhpStorm.
 * User: елена
 * Date: 02.11.2014
 * Time: 15:34
 */
?>
<div class="col-xs-12">
    <h3>Доставка и оплата</h3>
    <img src="images/transport.png" width="128px" height="128px" style="float: right;" border="0">
    На данный момент мы предлагаем вам один из следующих вариантов:
    <ul>
        <li><span>Вы загружаете свои фотографии на сайт, приезжаете на пункт выдачи, оплачиваете заказ
                <b>наличными</b> и в течении часа забираете его</span></li>
        <li><span>Вы загружаете свои фотографии на сайт, оплачиваете заказ <b>картой VISA / MasterCard</b>
                и в течении дня забираете его</span></li>
        <li><span>При наличии купона, вы загружаете свои фотографии на сайт, вводите номер <b>купона</b>
                и в течении дня забираете заказ</span></li>
        <li><span><b>Постоянным клиентам</b>: вы загружаете свои фотографии на сайт,
                в течении дня забираете заказ, оплатив его на пункте приема</span></li>
    </ul>
</div>